courses = {"self_taught": """Товар: ТАРИФ САМОУЧКА\n\n
Описание:\n
84 урока\n
Консультации в чате\n
В подарок аналитика 10 ниш\n\n
Цена:\n
999.000 со скидкой в честь акции 11:11""",
         "advanced": """Товар: ПРОДВИНУТЫЙ\n\n
Описание:\n
84 урока\n
Консультации в чате\n
Живые консультации в Zoom\n
Участие на онлайн вебинарах\n
Доступ в закрытую группу\n
В подарок аналитика 10 ниш\n\n
Цена:\n
1.999.000 со скидкой в честь акции 11:11""",
         "analytics":"""Товар: АНАЛИТИКА\n\n
Описание:\n
10 уроков\n
Консультации в чате\n
В подарок аналитика 10 ниш\n\n
Цена:\n
499.000 со скидкой в честь акции 11:11""",
         "premium":"""Товар: ПРЕМИАЛЬНЫЙ\n\n
Описание:\n
84 урока\n
Персональная стратегия запуска\n
Разбор домашних заданий\n
Доступ к сервису аналитики\n
Кэшбэк 1млн за выполнение ДЗ\n
Живые консультации в Zoom\n
Участие на онлайн вебинарах\n
Доступ в закрытую группу\n\n
Цена:\n
9.880.000 скидок нет"""}